// function Services() {
//     return (
//         <ul>
//             <li>
//                 <span>Разработка: безопасности объекта; комплектация и поставка оборудования, выполнение монтажных, пуско-наладочных, ремонтных работ, гарантийного и после гарантийного обслуживания;</span>
//             </li>
//             <li>
//                 <span>Видеонаблюдения, речевого оповещения и эвакуации при пожаре, звукового сопровождения;</span>
//             </li>
//             <li>
//                 <span>Установка пожарной и охранно-пожарной сигнализации, систем дымоудаления, систем оповещения и эвакуации людей при пожаре,</span>
//             </li>
//             <li>
//                 <span>Установка систем пожаротушения;</span>
//             </li>
//             <li>
//                 <span>Установка противопожарных занавесов и завес, заполнение проемов и противопожарных преград;</span>
//             </li>
//             <li>
//                 <span>Производство работ по огнезащите материалов, изделий и конструкций;</span>
//             </li>
//             <li>
//                 <span>Работы по проектированию систем пожарной безопасности;</span>
//             </li>
//             <li>
//                 <span>Телефонизация, телевиденье;</span>
//             </li>
//             <li>
//                 <span>Электромонтажные и сантехнические работы любой сложности;</span>
//             </li>
//             <li>
//                 <span>Работы по теплоизоляции, гидроизоляции.</span>
//             </li>
//         </ul>
//     )
// }